[
  {
    "image": "https://pp.userapi.com/c855424/v855424387/444a0/GvjzbWGVFSs.jpg",
    "date": "23 апреля в 15:42",
    "text": "Надпись на транспаранте на здании где находится клуб :// about blank: \"у нас есть волшебная формула: ЕБАТЬ. ЭТО. ВСЁ. \". В воскресенье будем снова учить их делать это по-нашему – с любовью. Да, подвальная супер-группа PCP снова отправляется в берлинское подполье. Сектанты, кто будет на районе, пишите впишем всех."
  },
  {
    "title": "Dubsane - Girls",
    "image": "https://pp.userapi.com/c850720/v850720340/111648/RmiSSBsb_-M.jpg",
    "date": "2 мая в 13:24",
    "text": "Как истинный попсовик, сексимвол и любимец женщин Дабсаня четко знает для кого он пишет музыку. На самом деле этот миниальбом, как глоток легкого, мелодичного весеннего воздуха в потоке притянутых за уши мрачных концепций и так называемого «сырого, экспериментального звучания».",
    "links": [
      "Art by <a href=\"https://tg.me/toomuchoxygen\" target=\"_blank\">@toomuchoxygen</a>",
      "<a href=\"https://dubsane.bandcamp.com/album/girls\" target=\"_blank\">https://dubsane.bandcamp.com/album/girls</a>"
    ]
  },
  {
    "image": "https://pp.userapi.com/c856132/v856132655/27662/xDxSdKnAlsU.jpg",
    "date": "29 апреля в 17:25",
    "text": "Добро пожаловать в секту Николай!"
  },
  {
    "image": "https://pp.userapi.com/c854128/v854128093/308af/3_vJgOFq19A.jpg",
    "date": "29 апреля в 14:04",
    "text": "Нет более приятной новости в понедельник после выжженных выходных чем новый релиз Соматик Саунд Системы. Полноформатный альбом Aedem и Dopesmoker - Gnwoerk. Год работы. Год наших ожиданий. Год наших безумных вечеринок. Вспомни этот безумный год который мы провели вместе, он весь зашифрован артистами в звуке и отпечатанный в единицах и нулях спит на каком-то сервере, который территориально находится хуй знает где, и сейчас при нажатии нажатии кнопки плей эти коды долетят до тебя и преобразуются в звук, который родит в твоей нейронной сети приятные флэшбеки. Наша психика устроена достаточно просто:<br>\n            <span>1. опыт был неприятен - не повторять</span><br>\n            <span>2. опыт приятен - повторить ещё раз</span><br>\n            <span>Скоро повторим ещё и ещё...</span>"
  }
]
